// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "공급 정보";

blackInkCartridge = "검정 잉크";
cyanInkCartridge = "시안 잉크";
magentaInkCartridge = "마젠타 잉크";
yellowInkCartridge = "노랑 잉크";
lightcyanInkCartridge = "라이트 시안 잉크";
lightmagentaInkCartridge = "라이트 마젠타 잉크";
tricolorInkCartridge = "3색 잉크";
photoInkCartridge = "포토 잉크";
grayInkCartridge = "회색 포토 잉크";
blueInkCartridge = "파란색 사진 잉크";
silverInkCartridge = "은색 잉크 (Windows 전용)";

NoRegionTitle = "프린터로부터 인쇄 카트리지 정보를 가져오던 중 상태 오류 발생";
NoRegionMsg = "인쇄 카트리지에 관한 정보는 프린터에 포함된 참고 가이드를 참고하십시오.";

photoblackInkCartridge = "사진 검정 잉크";
matteblackInkCartridge = "매트 검정 잉크";
lightgrayInkCartridge = "연한 회색 잉크";

photoblacklightgrayPrinthead = "사진 검정 / 라이트 그레이 프린트헤드";
matteblackcyanPrinthead = "매트 검정 / 사이안 프린트헤드";
magentayellowPrinthead = "마젠타 / 노란색 프린트헤드";
lightmagentalightcyanPrinthead = "라이트 마젠타 / 라이트 사이안 프린트 헤드";
blackyellowPrinthead = "검은색 / 노란색 프린트헤드";
cyanmagentaPrinthead = "사이안 / 마젠타 프린트헤드";

photoblackOJInk = "포토 검정 Officejet 잉크 카트리지";
blackOJInk = "검정 Officejet 잉크 카트리지";
cyanOJInk = "시안 Officejet 잉크 카트리지";
yellowOJInk = "노랑 Officejet 잉크 카트리지";
magentaOJInk = "마젠타 Officejet 잉크 카트리지";
tricolorOJInk = "3색 Officejet 잉크 카트리지";

HSDDescriptionText = "인쇄 소모품 교체 옵션:";
HSDFirstColumnHeader = "인쇄 소모품";
HSDSecondColumnHeader = "번호";
HSDPrintButtonTitle = "인쇄…";
HSDNotAllSuppliesAvailableTitle = "지역에 따라 소모품이 지원되지 않을 수 있습니다.";

HighVolume = "대용량 인쇄";
Everyday = "일반 인쇄";
Specialty = "특수 인쇄";
ColorPhoto = "컬러 사진 인쇄";
BWPhoto = "흑백 사진 인쇄";
PhotoDetails = "사진 세부 사항 향상";
HSDUsageTypeColumnName = "권장 사항:";

blackCartridgePigment = "검정색 카트리지";
cyanCartridgePigment = "청록색 카트리지";
magentaCartridgePigment = "진홍색 카트리지";
yellowCartridgePigment = "노란색 카트리지";

photoblackPWPigment = "포토 검정색 PageWide 카트리지";
blackPWPigment = "검정색 PageWide 카트리지";
cyanPWPigment = "청록색 PageWide 카트리지";
yellowPWPigment = "노란색 PageWide 카트리지";
magentaPWPigment = "진홍색 PageWide 카트리지";
tricolorPWPigment = "컬러 PageWide 카트리지";
